"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "松开刷新";
"MJRefreshHeaderRefreshingText" = "刷新中,请稍后...";

"MJRefreshAutoFooterIdleText" = "  ";
"MJRefreshAutoFooterRefreshingText" = "加载更多,请稍后...";
"MJRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
